#import pandas as pd
#db = pd.DataFrame()
#db1 = db.append({
#    'Услуга': 'Сезонный шиномонтаж',
#    'Радиус':['R13','R14','R15','R16','R17'],
#    'Стоимость за 4 колеса/руб': [1500, 1600, 1700, 1800, 1900]}, ignore_index=True
'Два раза в год автомобилисты решают непростую задачу как и где недорого и быстро поменять колёса или заменить резину.'
'Сезонная замена шин или колёс в шиномонтажах Pit-Stop - это полная переобувка «под ключ»: снять, перебортировать, отбалансировать и поставить 4 колеса за небольшие деньги и в удобное время без долгого ожидания в очереди.'